Repository: YS-jack/YS-jack-OSRS-JP-transcript
Catalog: omegat/project_save.tmx
Source language: en_gb
Languages: ja

source: Open <colNum0>Ardougne Journal</col>
ja: <colNum0>アルドインの日誌</col>を開く

source: Open <colNum0>Desert Journal</col>
ja: <colNum0>砂漠の日誌</col>を開く

source: Open <colNum0>Falador Journal</col>
ja: <colNum0>ファラドーの日誌</col>を開く

source: Open <colNum0>Fremennik Journal</col>
ja: <colNum0>フレメニックの日誌</col>を開く

source: Open <colNum0>Kandarin Journal</col>
ja: <colNum0>カンダリンの日誌</col>を開く

source: Open <colNum0>Karamja Journal</col>
ja: <colNum0>カラムジャの日誌</col>を開く

source: Open <colNum0>Kourend & Kebos Journal</col>
ja: <colNum0>クーレンドとケボスの日誌</col>を開く

source: Open <colNum0>Lumbridge & Draynor Journal</col>
ja: <colNum0>ランブリッジとドレイナーの日誌</col>を開く

source: Open <colNum0>Morytania Journal</col>
ja: <colNum0>モリタニアの日誌</col>を開く

source: Open <colNum0>Varrock Journal</col>
ja: <colNum0>ヴァロックの日誌</col>を開く

source: Open <colNum0>Western Provinces Journal</col>
ja: <colNum0>西部地方の日誌</col>を開く

source: Open <colNum0>Wilderness Journal</col>
ja: <colNum0>ウィルダネスの日誌</col>を開く

source: Open Activity Adviser
ja: 推奨コンテンツを確認

source: Open Adventure Paths
ja: 冒険の旅路を開く

source: Open Bond Pouch
ja: ボンド入れを開く

source: Open Chest
ja: 開いた宝箱

source: Open Cupboard
ja: 開いた戸棚

source: Open Door
ja: 開いた扉

source: Open Sarcophagus
ja: 開いたサルコファガス

source: Open Store
ja: ストアを開く

source: Open chest
ja: 開いた宝箱

source: Open gate
ja: 開いているゲート

source: Open hot vent door
ja: 開いた熱い換気用扉

source: Open statue
ja: 開いた像

source: Open trapdoor
ja: 開いた落とし戸

source: Open wiki guide:
ja: ウィキガイドを開く

source: Open wiki quick guide:
ja: ウィキの最速攻略を開く

source: Open-all
ja: 全て開く

source: Opened gold chest
ja: 開いた金の宝箱

source: Opened sarcophagus
ja: 開いたサルコファガス

source: Opening
ja: 隙間

source: Operate
ja: 操作

source: Operating Table
ja: 手術台

source: Operating table
ja: 手術台

source: Operation chair
ja: 手術椅子

source: Operation table
ja: 手術台

source: Operator
ja: 操作担当

source: Options
ja: オプション

source: Opulent rug
ja: 豪華なカーペット

source: Opulent table
ja: 豪華なテーブル

source: Oracle
ja: オラクル

source: Orange
ja: オレンジ

source: Orange cape
ja: オレンジのマント

source: Orange chunks
ja: オレンジの塊

source: Orange door
ja: オレンジ色のドア

source: Orange dye
ja: オレンジ染料

source: Orange flowers
ja: オレンジ色の花

source: Orange goblin mail
ja: オレンジゴブリンの帷子

source: Orange salamander
ja: オレンジ・サラマンダ

source: Orange slices
ja: オレンジのスライス

source: Orange spice (4)
ja: オレンジの香辛料（４）

source: Orange tree
ja: オレンジの木

source: Orange tree seed
ja: オレンジの木の種

source: Orange tree stump
ja: オレンジの木の切り株

source: Orb
ja: オーブ

source: Orb of Darkness
ja: 暗黒のオーブ

source: Orb of Lightning
ja: 雷のオーブ

source: Orb of light
ja: 光のオーブ

source: Orb of protection
ja: 防御のオーブ

source: Orbs of protection
ja: 防御のオーブ

source: Orchid
ja: ラン

source: Orchids
ja: ラン

source: Ordan
ja: オーダン

source: Ore crate
ja: 鉱石の箱

source: Ore sack
ja: 鉱石の袋

source: Ore stones
ja: 鉱石の石

source: Ore table
ja: 鉱石のテーブル

source: Ore vein
ja: 鉱石の鉱脈

source: Organ
ja: オルガン

source: Oriana
ja: オリアナ

source: Ork
ja: オーク

source: Orlando Smith
ja: オルランド・スミス

source: Ornament
ja: 装飾品

source: Ornamental anvil
ja: 装飾された金床

source: Ornamental fountain
ja: 装飾が施された噴水

source: Ornamental globe
ja: 装飾されたグローブ

source: Ornate Jewellery Box
ja: 華麗な宝石箱

source: Ornate banner stand
ja: 華麗なバナー盾

source: Ornate candle
ja: 華麗なロウソク

source: Ornate combat dummy
ja: 華麗な戦闘サンドバッグ

source: Ornate dragon combat dummy
ja: 華麗な竜の戦闘サンドバッグ

source: Ornate kalphite combat dummy
ja: 華麗なカルファイト戦闘バッグ

source: Ornate kurask combat dummy
ja: 華麗なクラスク戦闘バッグ

source: Ornate league statue
ja: 華麗なリーグの像

source: Ornate lockbox
ja: 華麗な貸し金庫

source: Ornate pool of Rejuvenation
ja: 華麗な再生の飲み場

source: Ornate railing
ja: 華麗な手摺

source: Ornate trophy pedestal
ja: 華麗なトロフィーの台座

source: Ornate undead combat dummy
ja: 華麗なアンデッド戦闘バッグ

source: Ornate vampyre combat dummy
ja: 華麗な吸血鬼の戦闘サンドバッグ

source: Ornate vase
ja: 華麗な壺

source: Ornate wilderness combat dummy
ja: 華麗なウィルダネス戦闘バッグ

source: Oronwen
ja: オロンウェン

source: Oropher
ja: オロファー

source: Orophin
ja: オロフィン

source: Orrery
ja: 太陽系儀

source: Orrvor quo Maten
ja: オルヴォー・クォ・マテン

source: Orsaga
ja: オーサガ

source: Orsaga's chinchompa
ja: オーサガのチンチョンパ

source: Oryx
ja: オリックス

source: Osian
ja: オシアン

source: Osman
ja: オズマン

source: Osmumten
ja: オスムンテン

source: Ospak
ja: オスパク

source: Osten
ja: オステン

source: Osvald
ja: オスバルド

source: Oswald
ja: オスワルド

source: Oswallt
ja: オスワルト

source: Othainian
ja: オサイニアン

source: Other Half-Zombie
ja: ゾンビのもう半分

source: Other-services
ja: その他のサービス

source: Otherworldly being
ja: 異世界の生命体

source: Otherworldly garden
ja: 超自然的な庭

source: Otherworldly theme
ja: 超自然的なテーマ

source: Otto Godblessed
ja: オットー・ゴッドプレスド

source: Otto's Grotto
ja: オットーの洞穴

source: Ouditor
ja: ウディトー

source: Ouhai
ja: オウハイ

source: Our lives
ja: 私たちの人生

source: Ourg bonemeal
ja: オウルぐの骨粉

source: Ourg bones
ja: オウルぐの骨

source: Outfit stand space
ja: 衣装スタンドのスペース

source: Outlaw
ja: ならず者

source: Output Tap
ja: 栓

source: Outside
ja: 外

source: Oven
ja: オーブン

source: Overcharged Barrier
ja: 限界突破したバリアー

source: Overcharged catalytic guardian
ja: 限界突破した触媒の守護者

source: Overcharged elemental guardian
ja: 限界突破した元素の守護者

source: Overgrown cat
ja: 老いたネコ

source: Overgrown hellcat
ja: 老いたヘルキャット

source: Overhanging rock
ja: 突き出た岩

source: Overload potion
ja: 限界突破薬

source: Overpowered cell tile
ja: 限界突破したセルのタイル

source: Overseer's book
ja: 監督者の本

source: Overview
ja: 概要

source: Owl
ja: フクロウ

source: Owl Statue
ja: フクロウの像

source: Oxi
ja: オクシー

source: Oyster
ja: カキ

source: Oyster pearl
ja: カキの真珠

source: Oyster pearls
ja: カキの真珠

source: Oziach
ja: オジアック

source: Pack
ja: 詰める

source: Paddle Canoe
ja: カヌーを漕ぐ

source: Paddle Log
ja: 丸太を漕ぐ

source: Padulah
ja: パドゥラ

source: Pages
ja: ページ

source: Pagida
ja: パギダ

source: Pagoda Fungus
ja: パゴダ菌

source: Painted One
ja: 塗られた者

source: Painting
ja: 絵画

source: Painting stand
ja: 絵画スタンド

source: Paladin
ja: パラディン

source: Paladin's badge
ja: 義侠の士のバッジ

source: Palm
ja: ヤシの木

source: Palm leaf
ja: ヤシの葉

source: Palm of Resourcefulness
ja: 豊なヤシの木

source: Palm tree
ja: ヤシの木

source: Palm tree seed
ja: ヤシの木の種

source: Palm tree stump
ja: ヤシの木の切り株

source: Palmer
ja: パルマー

source: Pan
ja: フライパン

source: Pandur Hosidius
ja: パンダー・ホシディアス

source: Panel
ja: パネル

source: Panning guide
ja: フルイの指導者

source: Panning point
ja: フルイをする場所

source: Panning tray
ja: パントレイ

source: Papaya tree
ja: パパイヤの木

source: Papaya tree seed
ja: パパイヤの木の種

source: Papaya tree stump
ja: パパイヤの木の切り株

source: Paper
ja: 紙

source: Papyrus
ja: パピルス

source: Paramaya ticket
ja: パラマヤのチケット

source: Parasite
ja: 寄生虫

source: Parasol
ja: パラソル

source: Parchment
ja: 羊皮紙

source: Parrot
ja: オウム

source: Parrots
ja: オウム

source: Parroty Pete
ja: オウムのピート

source: Parted tree roots
ja: 裂けた木の根

source: Partial fence
ja: フェンスの一部

source: Partially broken bridge
ja: 一部壊れた端

source: Partner
ja: ペア

source: Party Balloon
ja: パーティー風船

source: Party Pete
ja: パーティー・ピート

source: Pass
ja: パス

source: Pass (normal)
ja: 通過（通常）

source: Pass (private)
ja: 通過（専用）

source: Pass through
ja: 通り抜ける

source: Pass-Through
ja: 通り抜ける

source: Pass-through
ja: 通り抜ける

source: Pass-to
ja: パス

source: Passage
ja: 通路

source: Passageway
ja: 通路

source: Passionate Supporter
ja: 熱烈なサポーター

source: Passive Tar Monster
ja: 消極的なタールの化け物

source: Paste
ja: ペースト

source: Pastry dough
ja: ペストリーの生地

source: Pasty jogre bones
ja: ペースト状のジョーガ骨

source: Patched Wall
ja: 修復された壁

source: Patched wall
ja: 修復された壁

source: Patchy
ja: パッチー

source: Path
ja: 道

source: Path of Apmeken
ja: アプメケンの通路

source: Path of Crondis
ja: クロンジスの通路

source: Path of Het
ja: ヘットの通路

source: Path of Scabaras
ja: スカラバスの通路

source: Patrick
ja: パトリック

source: Patrolman
ja: 男性の巡査

source: Patrolwoman
ja: 女性の巡査

source: Pauline Polaris
ja: ポーリン・ポラリス

source: Pay
ja: 支払う

source: Pay (Celastrus tree)
ja: 支払う（セラストラスの木）

source: Pay (Fruit tree)
ja: 支払う（果物の木）

source: Pay (Redwood tree)
ja: 支払う（セコイア）

source: Pay (Spirit tree)
ja: 支払う（精霊樹）

source: Pay (north)
ja: 支払う（北）

source: Pay (north-east)
ja: 支払う（北東）

source: Pay (north-west)
ja: 支払う（北東）

source: Pay (south)
ja: 支払う（南）

source: Pay (south-east)
ja: 支払う（南西）

source: Pay (south-west)
ja: 支払う（南西）

source: Pay (tree patch)
ja: 支払う（木）

source: Pay-Fare
ja: 運賃を支払う

source: Pay-fare
ja: 運賃を支払う

source: Pay-toll(10gp)
ja: 通行料を支払う（１０ｇｐ）

source: Pay-toll(2-Ecto)
ja: 支払う（２エクトー）

source: Peace treaty
ja: 平和の条約

source: Peaceful barbarian spirit
ja: 安らかな蛮族の精霊

source: Pear tree
ja: 梨の木

source: Pearl bolt tips
ja: パールのボルト先端

source: Pearl bolts
ja: パールのボルト

source: Peasant
ja: 百姓

source: Pebble
ja: 小石

source: Pebbles
ja: 小石

source: Pedal
ja: ペダル

source: Pedals
ja: ペダル

source: Pedestal
ja: 台座

source: Pedestal space
ja: 台座のスペース

source: Pee Hat
ja: ピー・ハット

source: Peek
ja: 覗く

source: Peek (normal)
ja: 覗く（通常）

source: Peel
ja: むく

source: Peephole
ja: 覗き穴

source: Peer the Seer
ja: 予見者のピア

source: Peer-into
ja: を覗き込む

source: Peer-through
ja: 覗く

source: Peksa
ja: ペクサ

source: Pelican
ja: ペリカン

source: Pellem
ja: ペレム

source: Pen Door
ja: 檻のドア

source: Penance Fighter
ja: ペナンス・ファイター

source: Penance Fighter statue
ja: ペナンス・ファイターの像

source: Penance Healer
ja: ペナンス・ヒーラー

source: Penance Healer statue
ja: ペナンス・ヒーラーの像

source: Penance Pet
ja: ペナンス・ペット

source: Penance Queen
ja: 女王ペナンス

source: Penance Queen spawn statue
ja: 女王ペナンスの腹子の像

source: Penance Ranger
ja: ペナンス・レンジャー

source: Penance Ranger statue
ja: ペナンス・レンジャーの像

source: Penance Runner
ja: ペナンス・ランナー

source: Penance Runner statue
ja: ペナンス・ランナーの像

source: Penance cave
ja: ペナンスの洞窟

source: Penda
ja: ペンダ

source: Pendant
ja: 首飾り

source: Pendant of lucien
ja: ルシエンの首飾り

source: Pendulum
ja: 振り子

source: Penguin
ja: ペンギン

source: Penguin display
ja: ペンギンの展示

source: Penguin suit
ja: ペンギン・スーツ

source: Pennant
ja: ペナント

source: Pentamid Pile
ja: 五角錐の山

source: Pentyn
ja: ペンチン

source: Penwie
ja: ペンウィー

source: Perch
ja: 止まり木

source: Perdu
ja: ペルドュー

source: Perfect gold ore
ja: 「完璧」な金鉱石

source: Perform
ja: 演技する

source: Perks
ja: 特性

source: Perrdur
ja: ペーヅー

source: Perry
ja: ペリー

source: Persten the Deceitful
ja: 欺瞞のペーステン

source: Pescaling Pax
ja: ペスケリング・パックス

source: Pestilent Bloat
ja: 疫病の膨張

source: Pestle and mortar
ja: 杵と臼

source: Pet
ja: なでる

source: Pet basket
ja: ペットのバスケット

source: Pet blanket
ja: ペットの毛布

source: Pet cat
ja: 飼い猫

source: Pet feeder space
ja: ペットのエサ入れスペース

source: Pet house space
ja: ペットの家のスペース

source: Pet kitten
ja: 飼い子猫

source: Pet list
ja: ペットの一覧

source: Pet list space
ja: ペット一覧のスペース

source: Pet rock
ja: ペットの石

source: Pete's candlestick
ja: ピートの燭台

source: Peter
ja: ピーター

source: Petition form
ja: 嘆願書

source: Petra Fiyed
ja: ペトラ・フィード

source: Petrified Large Mushroom
ja: 石化した大きなキノコ

source: Petrified Mushtree
ja: 石化したキノコの木

source: Petrified Pete
ja: すくんだピート

source: Petrified Pitcher
ja: 石化した袋葉植物

source: Petrified Pufferfish
ja: 石化したフグ

source: Petrified Spine Plant
ja: 石化したトゲ植物

source: Petrified mushroom
ja: 化石化したキノコ

source: Pew
ja: 会衆席

source: Phabelle Bile
ja: ファベル・バイル

source: Phantom
ja: ファントム

source: Phantom Hand
ja: ファントム・ハンド

source: Phantom Muspah
ja: ファントム・マスパ

source: Phantom Muspah Display
ja: ファントム・マスパの展示

source: Phantuwti Fanstuwi Farsight
ja: ファンツチ・ファンツイ・ファーサイト

source: Pharaoh Kemesis
ja: ファラオ・ケメシス

source: Pharmakos bush
ja: ファーマコスの低木

source: Pheasant
ja: キジ

source: Pheasant Nest
ja: キジの巣

source: Phials
ja: フィアルズ

source: Phileas Rimor
ja: フィレアス・リモール

source: Philipe Carnillean
ja: フィリップ・カーニレアン

source: Phillipa
ja: フィリパ

source: Philop
ja: フィロプ

source: Phingspet
ja: フィングスペット

source: Phluxia bat
ja: フラクシア・バット

source: Phoenix
ja: フェニックス

source: Phoenix crossbow
ja: フェニックスの洋弓銃

source: Phoenix feather
ja: フェニックスの羽

source: Phoenix hq key
ja: フェニックス本部のカギ

source: Phoenix quill pen
ja: フェニックスの羽ペン

source: Phosani's Nightmare
ja: フォサニの悪夢

source: Phosani's Nightmare Display
ja: フォサニの悪夢の展示

source: Phren Roots
ja: フレンの根

source: Phren Roots (Depleted)
ja: フレンの根（枯渇）

source: Phrin Shade
ja: フリンの陰

source: Phrin Shadow
ja: フリンの影

source: Phrin remains
ja: フリンの遺体

source: Piano
ja: ピアノ

source: Piano stool
ja: ピアノの椅子

source: Picaria
ja: ピカリア

source: Pick
ja: 拾う

source: Pick Banana
ja: バナナを収穫

source: Pick Nuts
ja: ナッツを取る

source: Pick up
ja: 拾う

source: Pick-Fruit
ja: 果実を収穫

source: Pick-Lock
ja: こじ開ける

source: Pick-apple
ja: リンゴを収穫

source: Pick-banana
ja: バナナを収穫

source: Pick-coconut
ja: ココナッツを収穫

source: Pick-dragonfruit
ja: ドラゴンフルーツを取る

source: Pick-from
ja: から取る

source: Pick-fruit
ja: 果実を収穫

source: Pick-leaf
ja: 葉を摘む

source: Pick-lock
ja: こじ開ける

source: Pick-lots
ja: 沢山とる

source: Pick-orange
ja: オレンジを収穫

source: Pick-pineapple
ja: パイナップルを収穫

source: Pick-pocket
ja: ポッケをする

source: Pick-spine
ja: トゲを収穫

source: Pick-up
ja: 拾う

source: Pickaxe
ja: ツルハシ

source: Pickaxe handle
ja: ツルハシの柄

source: Pickaxe of the Lost
ja: 失われし者のツルハシ

source: Pickaxe stall
ja: ツルハシの屋台

source: Picket fence
ja: 杭柵

source: Pickled brain
ja: 漬けた脳

source: Picklock
ja: こじ開ける

source: Pickpocket
ja: 盗む

source: Pickup
ja: 拾う

source: Picnic bench
ja: ピクニックのベンチ

source: Picnic table
ja: ピクニックのテーブル

source: Picture
ja: 絵

source: Picture wall
ja: 写真の壁

source: Pie dish
ja: パイ皿

source: Pie shell
ja: 生のパイ

source: Pie stall
ja: パイの屋台

source: Piece of railing
ja: 手摺の一部

source: Pierre
ja: ピエール

source: Pieve
ja: ピーヴ

source: Pig
ja: ブタ

source: Pig Thing
ja: ブタみたいなヤツ

source: Pigeon
ja: ハト

source: Pigeon cage
ja: 鳩の檻

source: Piglet
ja: 子ブタ

source: Pike
ja: パイク

source: Pile of Ancient Books
ja: 古い本の山

source: Pile of Buckets
ja: バケツの山

source: Pile of Fishbowls
ja: 金魚鉢の山

source: Pile of Rock
ja: 岩の山

source: Pile of bones
ja: 骨の山

source: Pile of bricks
ja: レンガの山

source: Pile of canes
ja: 杖の山

source: Pile of chocolate
ja: チョコレートの山

source: Pile of coal
ja: 石炭の山

source: Pile of eggs
ja: 卵の山

source: Pile of equipment
ja: 装備品の山

source: Pile of fake eggs
ja: 偽の卵の山

source: Pile of fish
ja: 魚の山

source: Pile of rock
ja: 岩の山

source: Pile of rocks
ja: 岩の山

source: Pile of rope
ja: ロープの山

source: Pile of rubble
ja: がれきの山

source: Pile of rubble.
ja: がれきの山

source: Pile of salt
ja: 塩の山

source: Pile of skulls
ja: 頭蓋骨の山

source: Piles
ja: パイルズ

source: Pilg
ja: ピルグ

source: Pillar
ja: 柱

source: Pillar of Light
ja: 光の柱

source: Pillory Guard
ja: さらし台の衛兵

source: Pillow
ja: 枕

source: Pillows
ja: 枕

source: Pin
ja: ピン

source: Pinball Post
ja: ピンボール・ポスト

source: Pinboard
ja: ピンボード

source: Pine
ja: 松

source: Pine tree
ja: 松の木

source: Pineapple
ja: パイナップル

source: Pineapple Plant
ja: パイナップルの株

source: Pineapple chunks
ja: パイナップルの塊

source: Pineapple pizza
ja: パイナップルピザ

source: Pineapple plant
ja: パイナップルの株

source: Pineapple plant stump
ja: パイナップルの植物の切り株

source: Pineapple punch
ja: パイナップルパンチ

source: Pineapple ring
ja: パイナップルのリング

source: Pineapple seed
ja: パイナップルの種

source: Ping
ja: ピング

source: Pink boots
ja: ピンク色の靴

source: Pink hat
ja: ピンク色の帽子

source: Pink robe bottoms
ja: ピンク色のローブ下

source: Pink robe top
ja: ピンク色のローブ上

source: Pink rose bush patch
ja: ピンクのバラの小区画

source: Pink skirt
ja: ピンクのスカート

source: Pink sweets
ja: ピンクのお菓子<

source: Pipe
ja: パイプ

source: Pipe machine
ja: パイプの機械

source: Pipes
ja: パイプ

source: Piping
ja: パイプ

source: Pipistrelle Draynar
ja: ピピストレレ・ドライナー

source: Pirate
ja: 海賊

source: Pirate Captain
ja: 海賊の船長

source: Pirate Flag
ja: 海賊の旗

source: Pirate Guard
ja: 海賊の衛兵

source: Pirate Jackie the Fruit
ja: フルーツのジャッキー海賊

source: Pirate Pete
ja: 海賊のピート

source: Pirate Sign
ja: 海賊の標識

source: Pirate map
ja: 海賊の地図

source: Pirate message
ja: 海賊のメッセージ

source: Pirate's Cove
ja: 海賊の隠れ家へ移動

source: Pirate's hat
ja: 海賊の帽子

source: Pirate's hook
ja: 海賊のフック

source: Piscarilius statue
ja: ピスカリリウス像

source: Pit
ja: 穴

source: Pit Scorpion
ja: 地獄サソリ

source: Pitcher plant
ja: 袋葉植物

source: Pitfall
ja: 落とし穴

source: Pitta bread
ja: ピッタパン

source: Pitta dough
ja: ピッタの生地

source: Pizazz Hat
ja: ピザズ帽

source: Pizza base
ja: ピザ生地

source: Place
ja: 置く

source: Place-cell
ja: セルを置く

source: Plague cow
ja: 疫病牛

source: Plague frog
ja: 疫病ガエル

source: Plague jacket
ja: 疫病のジャケット

source: Plague sample
ja: ペストのサンプル

source: Plague trousers
ja: 疫病のズボン

source: Plain pizza
ja: ピザ

source: Plank
ja: 板

source: Plant
ja: 植える

source: Plant Fossil Display
ja: 植物化石の展示

source: Plant Pot
ja: 植木鉢

source: Plant door
ja: 植物のドア

source: Plant-evidence
ja: 偽の証拠を仕込む

source: Plant-orb
ja: オーブを置く

source: Planter
ja: プランター

source: Plantpot
ja: 植木鉢

source: Plants
ja: 植物

source: Plaque
ja: 銘板

source: Platform
ja: プラットホーム

source: Platform edge
ja: プラットホームの端

source: Platform support
ja: プラットホームの支え

source: Play
ja: プレイ

source: Play blocks
ja: ブロック

source: Play-With
ja: で遊ぶ

source: Play-quietly
ja: 静かに弾く

source: Play-with
ja: で遊ぶ

source: Plinth
ja: 台座

source: Plough
ja: すき

source: Pluck
ja: 羽をむしる

source: Plunder
ja: 奪取

source: Plunder Storage
ja: 盗品の貯蔵庫

source: Plushie
ja: ぬいぐるみ

source: Poach
ja: ポーチ

source: Poacher
ja: 密猟者

source: Points settings
ja: 交差点の設定

source: Poison
ja: 毒

source: Poison Ivy bush
ja: ツタウルシの低木

source: Poison Salesman
ja: 毒の営業マン

source: Poison Scorpion
ja: 毒サソリ

source: Poison chalice
ja: 毒杯

source: Poison crater
ja: 毒噴出口

source: Poison ivy seed
ja: ツタウルシの種

source: Poison karambwan
ja: 毒されたカラムワン

source: Poison spider
ja: 毒グモ

source: Poisoned dagger(p)
ja: 毒の短剣（毒）

source: Poisoned dart(p)
ja: 毒のダーツ（毒）

source: Poisoned fish food
ja: 毒された魚の餌

source: Poke
ja: 突く

source: Pokers
ja: ポーカー

source: Polar eagle
ja: 極地ワシ

source: Pole
ja: ポール

source: Pole-vault
ja: 棒飛び

source: Polish
ja: 磨く

source: Polishing wheel
ja: 研磨車

source: Poll booth
ja: 投票ブース

source: Polluted water
ja: 汚染された水

source: Polmafi Ferdygris
ja: ポルマフィ・フェーディグリス

source: Poltenip
ja: プルテニップ

source: Pond
ja: 池

source: Pong
ja: ポング

source: Pontak
ja: ポンタク

source: Ponts the Bridgemaster
ja: 跳ね橋の管理者ポンツ

source: Pool of Dreams
ja: 夢のたまり場

source: Pool of Nightmares
ja: 悪夢の溜まり場

source: Pool of Refreshment
ja: リフレッシュの飲み場

source: Pool of Rejuvenation
ja: 再生の飲み場

source: Pool of Restoration
ja: 回復の飲み場

source: Pool of Revitalisation
ja: 活性化の飲み場

source: Pool of Slime
ja: 溜まったスライム

source: Pool of blood
ja: 血溜まり

source: Pool space
ja: 飲み場のスペース

source: Poor Bed
ja: 低品質なベッド

source: Poor looking man
ja: 貧しそうな男性

source: Poor looking woman
ja: 貧しそうな女性

source: Pop
ja: 割る

source: Porazdir
ja: ポラズジー

source: Porcelain cup
ja: 磁器のカップ

source: Porcine of Interest Display
ja: 注目のブタの展示

source: Port Official
ja: 港湾職員

source: Port Piscarilius
ja: ピスカリリウス港へ移動

source: Port Sarim
ja: サリム港へ移動

source: Port worker
ja: 港の職員

source: Portal
ja: ポータル

source: Portal Home
ja: 家ポータル

source: Portal Nexus
ja: ポータル・ネクサス

source: Portal Nexus space
ja: ポータル・ネクサスのスペース

source: Portal frame
ja: ポータルの枠

source: Portal machine
ja: ポータルの機械

source: Portal of Champions
ja: チャンピオンのポータル

source: Portal of Death
ja: 死のポータル

source: Portal of Heroes
ja: ヒーローのポータル

source: Portal of Legends
ja: 伝説のポータル

source: Portal space
ja: ポータルのスペース

source: Portcullis
ja: 落とし格子

source: Portobello
ja: ポートベロ

source: Portrait
ja: 肖像画

source: Portrait space
ja: 絵画のスペース

source: Portraits
ja: 肖像画

source: Posh bell-pull
ja: 高級ベル引き

source: Possessed Priest
ja: 取りつかれた司祭

source: Possessed pickaxe
ja: 呪われたツルハシ

source: Post
ja: ポスト

source: Poster
ja: ポスター

source: Posters & notices
ja: ポスターと通知

source: Postie Pete
ja: 郵便屋のピート

source: Posts
ja: ポスト

source: Pot
ja: 土鍋

source: Pot lid
ja: 土鍋のフタ

source: Pot of Gold
ja: 黄金の鍋

source: Pot of cream
ja: クリームの土鍋

source: Pot of dynamite
ja: ダイナマイトの土鍋

source: Pot of flour
ja: 小麦粉の土鍋

source: Pot of quicklime
ja: 生石灰の土鍋

source: Pot of wheat
ja: 麦の土鍋

source: Pot-boiler
ja: 鍋置き

source: Potato
ja: ジャガイモ

source: Potato basket
ja: ジャガイモのカゴ

source: Potato cactus
ja: ジャガイモサボテン

source: Potato plant
ja: ジャガイモの株

source: Potato plants
ja: ジャガイモ

source: Potato seed
ja: ジャガイモの種

source: Potatoes
ja: ジャガイモ

source: Potential fire
ja: 火の可能性

source: Potion
ja: 薬液

source: Potion of power table
ja: 力の薬液のテーブル

source: Potion shelf
ja: 薬液の棚

source: Potion shelves
ja: 薬液の棚

source: Potions
ja: 薬液

source: Pots
ja: 鍋

source: Potted Tree
ja: 鉢植えの木

source: Potted fan
ja: 植木鉢のスカエボラ

source: Potted fern
ja: 鉢植えのシダ

source: Potted flower
ja: 花の鉢

source: Potted plant
ja: 鉢の植物

source: Potter's Wheel
ja: ろくろ

source: Potter's wheel
ja: ろくろ

source: Pottery
ja: 陶芸品

source: Pottery Oven
ja: 陶芸窯

source: Pour
ja: 注ぐ

source: Powder Barrel
ja: パウダーの樽

source: Power Grid
ja: パワーグリッド

source: Power saw
ja: 動力のこぎり

source: Power surge
ja: 押し寄せる力

source: Power-up
ja: 強化

source: Pox
ja: ポックス

source: Prael bat
ja: プラエル・バット

source: Praistan Ebola
ja: プライスタン・エボラ

source: Pray
ja: 祈る

source: Pray-at
ja: 祈る

source: Pray-over
ja: に祈る

source: Prayer
ja: 祈り

source: Prayer potion(1)
ja: 祈祷の薬液（１）

source: Prayer potion(2)
ja: 祈祷の薬液（２）

source: Prayer potion(3)
ja: 祈祷の薬液（３）

source: Prayer potion(4)
ja: 祈祷の薬液（４）

source: Prayer tutor
ja: 祈りの指導者

source: Preach
ja: 説教

source: Preacher
ja: プリーチャー

source: Precarious bridge
ja: 不安定な端

source: Preen
ja: 整える

source: Preform storage
ja: 母材の保管場所

source: Premade blurb' sp.
ja: 既製のブラーベリースペシャル

source: Premade c+t batta
ja: 既製のチーズトマトバッタ

source: Premade ch' crunch
ja: 既製のチョコクランチー

source: Premade choc bomb
ja: 既製のチョコ爆弾

source: Premade choc s'dy
ja: 既製のチョコの土曜日

source: Premade dr' dragon
ja: 既製のドランクドラゴン

source: Premade fr' blast
ja: 既製のフルーツブラスト

source: Premade fr't batta
ja: 既製のフルーツバッタ

source: Premade p' punch
ja: 既製のパイナップルパンチ

source: Premade s'y crunch
ja: 既製の辛クランチー

source: Premade sgg
ja: 既製のショートグリーンヤツ

source: Premade t'd batta
ja: 既製のアマガエルバッタ

source: Premade t'd crunch
ja: 既製のアマガエルクランチー

source: Premade ttl
ja: 既製の絡まったアマガエル足

source: Premade veg ball
ja: 既製の野菜ボール

source: Premade veg batta
ja: 既製の野菜バッタ

source: Premade w'm batta
ja: 既製のワームバッタ

source: Premade w'm crun'
ja: 既製のワームクランチー

source: Premade wiz blz'd
ja: 既製のウィザードブリザード

source: Premade worm hole
ja: 既製のワームホール

source: Preparation Table
ja: 準備用テーブル

source: Prepare
ja: 準備

source: Prepare-fish
ja: 魚を準備

source: Prescott
ja: プレスコット

source: Press
ja: 押す

source: Press support
ja: 圧力機サポート

source: Pressure Barrel
ja: 圧力バレル

source: Pressure Lever
ja: 圧力レバー

source: Pressure gauge
ja: 圧力計

source: Pressure machine
ja: 圧力機

source: Pressure pad
ja: 圧力パッド

source: Pressure plate
ja: 圧力プレート

source: Preswylwyr Dall
ja: プレスウィルウィー・ドール

source: Previous Spellbook
ja: 前の魔導書

source: Prices
ja: 値段を確認

source: Prickly kebbit
ja: トゲトゲのケビット

source: Priest
ja: 司祭

source: Priest Statue
ja: 司祭の像

source: Priest gown
ja: 僧衣

source: Priestess Zul-Gwenwynig
ja: ズル・グェウィニグ巫女

source: Prifddinas
ja: プリフディナス

source: Prifddinas Display
ja: プリフディナスの展示

source: Prifddinas Waystone
ja: プリフディナスの転移ポイント

source: Prifddinas guard
ja: プリフディナスの衛兵

source: Primio
ja: プリミオ

source: Primula
ja: プリムラ

source: Prince Ali
ja: アリ王子

source: Prince Black Dragon
ja: 黒竜王子

source: Prince Brand
ja: ブランド王子

source: Prince Itzla Arkan
ja: イツズラ・アーカン王子

source: Princess Astrid
ja: アストリド姫

source: Prison Door
ja: 牢屋のドア

source: Prison Gate
ja: 牢屋の扉

source: Prison Pete
ja: 刑務所のピート

source: Prison door
ja: 牢屋のドア

source: Prison key
ja: 刑務所の鍵

source: Prison space
ja: 牢屋のスペース

source: Prisoner
ja: 囚人

source: Prissy Scilla
ja: プリシー・スシラ

source: Private
ja: 専用

source: Private Paldo
ja: パルド二等兵

source: Private Paldon
ja: パルドン二等兵

source: Private Pendron
ja: ペンドロン二等兵

source: Private Pierreb
ja: ピエレブ二等兵

source: Private bank booth
ja: 専用の銀行ブース

source: Private portal
ja: 専用のポータル

source: Prize chest space
ja: 景品入れのスペース

source: Probita
ja: プロビタ

source: Proceed
ja: 続行

source: Prod
ja: 突く

source: Professor Gracklebone
ja: グラックルボーン先生

source: Professor Imblewyn
ja: インブルウィン先生

source: Professor Manglethorp
ja: マングレソープ先生

source: Professor Oddenstein
ja: オッデステイン先生

source: Professor Onglewip
ja: オングレウィプ先生

source: Professor's table
ja: 先生のテーブル

source: Promissory note
ja: 約束手形

source: Prosecutor
ja: 検察官

source: Prospect
ja: 探る

source: Prospector Percy
ja: 探鉱者パーシー

source: Protect from Melee
ja: 近接から守る

source: Protest Banners
ja: 抗議のバナー

source: Protest Leader
ja: 抗議者のリーダー

source: Protest Poster
ja: 抗議ポスター
